{
  "New Awareness": "नवीन जागरूकता",
  "When you get your self-realization or your second birth, you become entitled to an awareness by which you can find out the roots of everything. You can find out the roots of why people get sick, why there are incurable diseases, why there are psychological problems, why there are moral crises, why there are political problems, why there are economic problems.": "जेव्हा तुम्हाला तुमचा आत्मसाक्षात्कार किंवा तुमचा दुसरा जन्म मिळतो, तेव्हा तुम्ही अशा जागरूकतेचे पात्र बनता ज्याद्वारे तुम्ही प्रत्येक गोष्टीची मुळे शोधू शकता. लोक आजारी का पडतात, असाध्य रोग का असतात, मानसिक समस्या का असतात, नैतिक संकटे का असतात, राजकीय समस्या का असतात, आर्थिक समस्या का असतात याची मुळे तुम्ही शोधू शकता.",
  "1987 – October 12 Public Program, Vienna, Austria": "१९८७ - १२ ऑक्टोबर सार्वजनिक कार्यक्रम, व्हिएन्ना, ऑस्ट्रिया",

  "Welcome to Sahajayoga": "सहजयोगात आपले स्वागत आहे",
  "Experience Sahaja Yoga Meditation": "सहजयोग ध्यानाचा अनुभव घ्या",
  "The time has come for all of you to get your self-realisation, by which your attention becomes enlightened, your health gets completely alright, your mental processes become sensible, but above all, you stand in your present.": "तुम्हा सर्वांना आत्म-साक्षात्काराची वेळ आली आहे, ज्यामुळे तुमचे लक्ष प्रबुद्ध होते, तुमचे आरोग्य पूर्णपणे ठीक होते, तुमच्या मानसिक प्रक्रिया समजूतदार होतात, परंतु सर्वात महत्त्वाचे म्हणजे, तुम्ही तुमच्या वर्तमानात उभे राहता.",
  "You can receive your Self Realisation (connection with your Self) while sitting in front of your computer. The only condition is your sincere desire to have it. During the experience, keep your left hand palm upwards on your lap and place the right palm on various parts of the body on your left side. Keep your eyes closed for better focus. Taking off your shoes may help, as Mother Earth absorbs negativity through our feet.": "तुम्ही संगणकासमोर बसून तुमचे आत्मसाक्षात्कार (तुमच्या आत्म्याशी जोड) प्राप्त करू शकता. यासाठी एकमेव अट म्हणजे तुमची खरी इच्छा. या अनुभवाच्या दरम्यान, तुमचा डावा हात मांडीवर वरच्या दिशेने ठेवा आणि उजवा हात शरीराच्या डाव्या बाजूच्या विविध भागांवर ठेवा. चांगल्या एकाग्रतेसाठी डोळे बंद ठेवा. बूट काढल्याने मदत होऊ शकते, कारण माता पृथ्वी आपल्या पायांद्वारे नकारात्मकता शोषून घेते."
}
