{
  "New Awareness": "नई जागरूकता",
  "When you get your self-realization or your second birth, you become entitled to an awareness by which you can find out the roots of everything. You can find out the roots of why people get sick, why there are incurable diseases, why there are psychological problems, why there are moral crises, why there are political problems, why there are economic problems.": "जब आपको आत्म-साक्षात्कार या दूसरा जन्म प्राप्त होता है, तो आप एक जागरूकता के हकदार बन जाते हैं जिसके द्वारा आप हर चीज की जड़ों का पता लगा सकते हैं। आप यह पता लगा सकते हैं कि लोग बीमार क्यों पड़ते हैं, असाध्य रोग क्यों होते हैं, मनोवैज्ञानिक समस्याएं क्यों होती हैं, नैतिक संकट क्यों होते हैं, राजनीतिक समस्याएं क्यों होती हैं, आर्थिक समस्याएं क्यों होती हैं।",
  "1987 – October 12 Public Program, Vienna, Austria": "१९८७ - १२ ऑक्टोबर सार्वजनिक कार्यक्रम, व्हिएन्ना, ऑस्ट्रिया",

  "Welcome to Sahajayoga": "सहजयोग में आपका स्वागत है",
  "Experience Sahaja Yoga Meditation": "सहजयोग ध्यान का अनुभव करें",
  "The time has come for all of you to get your self-realisation, by which your attention becomes enlightened, your health gets completely alright, your mental processes become sensible, but above all, you stand in your present.": "समय आ गया है कि आप सभी आत्म-साक्षात्कार प्राप्त करें, जिससे आपका ध्यान प्रबुद्ध हो जाए, आपका स्वास्थ्य पूरी तरह ठीक हो जाए, आपकी मानसिक प्रक्रियाएं समझदार हो जाएं, लेकिन सबसे बढ़कर, आप अपने वर्तमान में खड़े हों।",
  "You can receive your Self Realisation (connection with your Self) while sitting in front of your computer. The only condition is your sincere desire to have it. During the experience, keep your left hand palm upwards on your lap and place the right palm on various parts of the body on your left side. Keep your eyes closed for better focus. Taking off your shoes may help, as Mother Earth absorbs negativity through our feet.": "आप अपने कंप्यूटर के सामने बैठकर अपना आत्म-साक्षात्कार (अपने आत्म से जुड़ाव) प्राप्त कर सकते हैं। इसकी एकमात्र शर्त आपकी ईमानदार इच्छा है। अनुभव के दौरान, अपने बाएँ हाथ की हथेली को गोद में ऊपर की ओर रखें और दाएँ हाथ को शरीर के बाएँ हिस्से के विभिन्न स्थानों पर रखें। बेहतर ध्यान केंद्रित करने के लिए अपनी आँखें बंद रखें। अपने जूते उतारने से मदद मिल सकती है, क्योंकि माता पृथ्वी हमारे पैरों के माध्यम से नकारात्मकता को अवशोषित करती है। "
}
