{
  "New Awareness": "नई जागरूकता",
  "When you get your self-realization or your second birth, you become entitled to an awareness by which you can find out the roots of everything. You can find out the roots of why people get sick, why there are incurable diseases, why there are psychological problems, why there are moral crises, why there are political problems, why there are economic problems.": "जब आपको आत्म-साक्षात्कार या दूसरा जन्म प्राप्त होता है, तो आप एक जागरूकता के हकदार बन जाते हैं जिसके द्वारा आप हर चीज की जड़ों का पता लगा सकते हैं। आप यह पता लगा सकते हैं कि लोग बीमार क्यों पड़ते हैं, असाध्य रोग क्यों होते हैं, मनोवैज्ञानिक समस्याएं क्यों होती हैं, नैतिक संकट क्यों होते हैं, राजनीतिक समस्याएं क्यों होती हैं, आर्थिक समस्याएं क्यों होती हैं।",
  "1987 – October 12 Public Program, Vienna, Austria": "१९८७ - १२ ऑक्टोबर सार्वजनिक कार्यक्रम, व्हिएन्ना, ऑस्ट्रिया",

  "Experience Sahaja Yoga Meditation": "सहजयोग ध्यान का अनुभव करें",
  "The time has come for all of you to get your self-realisation, by which your attention becomes enlightened, your health gets completely alright, your mental processes become sensible, but above all, you stand in your present.": "समय आ गया है कि आप सभी आत्म-साक्षात्कार प्राप्त करें, जिससे आपका ध्यान प्रबुद्ध हो जाए, आपका स्वास्थ्य पूरी तरह ठीक हो जाए, आपकी मानसिक प्रक्रियाएं समझदार हो जाएं, लेकिन सबसे बढ़कर, आप अपने वर्तमान में खड़े हों।",
  "H.H. Shri Mataji Nirmala Devi, 29.09.1994, Los Angeles, USA": "प.पू. श्री माताजी निर्मला देवी, २९.०९.१९९४, लॉस एंजेलिस, यूएसए",
  "You can receive your Self Realisation (connection with your Self) while sitting in front of your computer. The only condition is your sincere desire to have it. During the experience, keep your left hand palm upwards on your lap and place the right palm on various parts of the body on your left side. Keep your eyes closed for better focus. Taking off your shoes may help, as Mother Earth absorbs negativity through our feet.": "आप अपने कंप्यूटर के सामने बैठकर अपना आत्म-साक्षात्कार (अपने आप से जुड़ाव) प्राप्त कर सकते हैं। इसके लिए केवल एक शर्त है कि आप इसे पाने की सच्ची इच्छा रखते हैं। अनुभव के दौरान, अपने बाएं हाथ की हथेली को अपनी गोद में ऊपर की ओर रखें और दाएं हाथ की हथेली को अपने बाएं तरफ शरीर के विभिन्न हिस्सों पर रखें। बेहतर फोकस के लिए अपनी आँखें बंद रखें। अपने जूते उतारना मददगार हो सकता है, क्योंकि धरती माता हमारे पैरों के माध्यम से नकारात्मकता को अवशोषित करती है।",
  "H.H. Shri Mataji Nirmala Devi": "परम पूज्य श्री माताजी निर्मला देवी",
  "Birth and Childhood": "जन्म और बचपन",
  "March 21, 1923": "21 मार्च, 1923",
  "Shri Mataji Nirmala Devi was born on March 21, 1923, into the Salve family in Chhindwara, India. Her parents, Prasad and Cornelia Salve, were direct descendants of the royal Shalivahana Dynasty. Seeing the brilliance of this child, they named her Nirmala, meaning “immaculate.”": "श्री माताजी निर्मला देवी का जन्म 21 मार्च 1923 को भारत के छिंदवाड़ा में साल्वे परिवार में हुआ था। उनके माता-पिता, प्रसाद और कॉर्नेलिया साल्वे, शाही शालिवाहन राजवंश के प्रत्यक्ष वंशज थे। इस बच्ची की प्रतिभा को देखकर उन्होंने उसका नाम निर्मला रखा, जिसका अर्थ है “बेदाग।”",
  "Shri Mataji Nirmala Devi, who was born with complete Self-Realization. Her parents played a key role in India’s Liberation Movement. Her father, a close associate of Mahatma Gandhi, helped draft India’s first constitution.": "'श्री माताजी निर्मला देवी, जो पूर्ण आत्म-साक्षात्कार के साथ पैदा हुई थीं। उनके माता-पिता ने भारत के मुक्ति आंदोलन में महत्वपूर्ण भूमिका निभाई थी। उनके पिता, महात्मा गांधी के करीबी सहयोगी थे,जिन्होंने भारत के पहले संविधान का मसौदा तैयार करने में मदद की थी।'",
  "Her mother was the first woman in India to receive an Honors Degree in Mathematics.": "उनकी माँ गणित में ऑनर्स डिग्री प्राप्त करने वाली भारत की पहली महिला थीं।",
  "Shri Mataji’s involvement in the freedom struggle is extremely remarkable. She was very courageous and played a daring role as a youth leader of this campaign. In the 1942 Quit India Movement announced by Gandhi, she was even arrested and put in jail along with other freedom fighters for actively participating in this movement.": "स्वतंत्रता संग्राम में श्री माताजी की भागीदारी अत्यंत उल्लेखनीय है। वह बहुत साहसी थीं और उन्होंने इस अभियान के युवा नेता के रूप में एक साहसी भूमिका निभाई। गांधीजी द्वारा घोषित 1942 के भारत छोड़ो आंदोलन में, इस आंदोलन में सक्रिय रूप से भाग लेने के कारण उन्हें अन्य स्वतंत्रता सेनानियों के साथ गिरफ्तार कर जेल में डाल दिया गया था।",

  "Education of Shri Mataji Nirmala Devi": "श्री माताजी निर्मला देवी की शिक्षा",

  "Shri Mataji was born with a complete understanding of the human nervous system and its energetic counterparts. In order to become acquainted with the scientific vocabulary attached to these subjects, she studied medicine and psychology at the Christian Medical College in Lahore.": "श्री माताजी का जन्म मानव तंत्रिका तंत्र और इसकी ऊर्जात्मक संरचना की संपूर्ण समझ के साथ हुआ था। इन विषयों से संबंधित वैज्ञानिक शब्दावली को जानने के लिए, उन्होंने लाहौर के क्रिश्चियन मेडिकल कॉलेज में चिकित्सा और मनोविज्ञान की पढ़ाई की।",

  "Her early education was influenced by Mahatma Gandhi, under whom she spent time during India's freedom movement. She learned values of compassion, non-violence, and self-discipline.": "उनकी प्रारंभिक शिक्षा महात्मा गांधी के मार्गदर्शन में हुई, जहां उन्होंने भारत के स्वतंत्रता आंदोलन के दौरान समय बिताया। उन्होंने करुणा, अहिंसा और आत्म-अनुशासन के मूल्य सीखे।",

  "Awards and Recognitions": "पुरस्कार और मान्यताएँ",

  "United Nations Recognition (1989 & 1990)": "संयुक्त राष्ट्रसंघ मान्यता (1989 और 1990)",

  "She was invited by the United Nations to speak on world peace and spirituality.": "उन्हें संयुक्त राष्ट्र द्वारा विश्व शांति और आध्यात्मिकता पर भाषण देने के लिए आमंत्रित किया गया था।",

  "Italy’s Knight Commander Award (1986)": "इटली का नाइट कमांडर पुरस्कार (1986)",

  "The Italian government honored her with the title 'Knight Commander of the Order of Merit' for her humanitarian work.": "इटली सरकार ने उनके मानवीय कार्यों के लिए उन्हें 'ऑर्डर ऑफ मेरिट के नाइट कमांडर' की उपाधि से सम्मानित किया।",

  "2001 Nobel Peace Prize Nominee": "2001 नोबेल शांति पुरस्कार नामांकन",

  "She was nominated for the Nobel Peace Prize for her efforts in spreading peace and self-realization.": "शांति और आत्म-साक्षात्कार के प्रसार में उनके प्रयासों के लिए उन्हें नोबेल शांति पुरस्कार के लिए नामांकित किया गया।",

  "Honorary Citizenship in Multiple Countries": "कई देशों में मानद नागरिकता",

  "Many cities in Italy, Canada, and the United States awarded her honorary citizenship.": "इटली, कनाडा और अमेरिका के कई शहरों ने उन्हें मानद नागरिकता प्रदान की।",

  "Although she remained away from political influence, her contributions to spiritual growth were widely acknowledged in India.": "हालाँकि, उन्होंने राजनीतिक प्रभाव से दूर रहना पसंद किया, फिर भी भारत में उनकी आध्यात्मिक उपलब्धियों को व्यापक रूप से स्वीकार किया गया।",

  "Indian Government Recognition": "भारतीय सरकार द्वारा मान्यता",

  "Recognition from Russia & Other Eastern European Nations": "रूस और अन्य पूर्वी यूरोपीय देशों से मान्यता",

  "She was highly respected in Russia, Ukraine, and other former Soviet countries, where Sahaja Yoga became an official part of medical and educational institutions.": "रूस, यूक्रेन और अन्य पूर्व सोवियत देशों में उन्हें बहुत सम्मान प्राप्त हुआ, जहाँ सहजयोग चिकित्सा और शैक्षणिक संस्थानों का एक आधिकारिक हिस्सा बन गया।",

  "Sahaja Yoga, established by Shri Mataji Nirmala Devi on May 5, 1970, is a profound meditation technique that facilitates spontaneous self-realization through the awakening of Kundalini energy. It fosters inner peace, harmony, and spiritual evolution without relying on rituals or external influences.": "५ मई १९७० को श्री माताजी निर्मला देवी द्वारा स्थापित सहजयोग एक गहन ध्यान पद्धति है, जो कुंडलिनी ऊर्जा को जागृत कर सहज आत्मसाक्षात्कार प्रदान करती है। यह आंतरिक शांति, समरसता और आध्यात्मिक विकास को प्रोत्साहित करता है, बिना किसी अनुष्ठान या बाहरी प्रभाव पर निर्भर किए।",

  "Shri Mataji tirelessly traveled across more than 100 countries, spreading the message of Sahaja Yoga as a path to universal peace and self-awareness. She addressed international organizations, including the United Nations, and received global recognition for her humanitarian work.": "श्री माताजी ने १०० से अधिक देशों की यात्रा कर सहजयोग के संदेश को वैश्विक शांति और आत्मजागृति का मार्ग बताया। उन्होंने संयुक्त राष्ट्र सहित अंतरराष्ट्रीय संगठनों को संबोधित किया और अपने मानवीय कार्यों के लिए वैश्विक स्तर पर पहचान प्राप्त की।",

  "Sahaja Yoga is now practiced globally, with meditation centers, workshops, and digital platforms enabling millions to achieve mental clarity, emotional balance, and stress reduction. It has evolved into an international movement, bringing people together across cultures through inner transformation.": "आज सहजयोग पूरी दुनिया में प्रचलित है, जहाँ ध्यान केंद्र, कार्यशालाएँ और डिजिटल प्लेटफ़ॉर्म लाखों लोगों को मानसिक स्पष्टता, भावनात्मक संतुलन और तनाव मुक्ति प्राप्त करने में सहायता करते हैं। यह अब एक अंतरराष्ट्रीय आंदोलन बन चुका है, जो आंतरिक रूपांतरण के माध्यम से विभिन्न संस्कृतियों के लोगों को जोड़ता है।",
  "When you are peaceful within, the whole world becomes peaceful.": "जब आप भीतर से शांत होते हैं, तो पूरा संसार शांत हो जाता है।",

  "Shri Mataji Nirmala Devi": "श्री माताजी निर्मला देवी",

  "Welcome to Sahajayoga": "सहज योग में आपका स्वागत है",
  "Everyone Needs Meditation": "हर किसी को ध्यान की जरूरत है",
  "Today all of humanity is shaken up and going through unprecedented times. Taking care of personal health has never been so crucial. Meditating every day is the key to unlocking the power within each of us.": "आज पूरी मानवता हिल चुकी है और अभूतपूर्व समय से गुजर रही है। व्यक्तिगत स्वास्थ्य की देखभाल करना पहले कभी इतना महत्वपूर्ण नहीं था। हर दिन ध्यान करना हमारे भीतर की शक्ति को जागृत करने की कुंजी है।",
  "Sahaja Yoga is Transformational": "सहजयोग परिवर्तनकारी है",
  "Sahaja Yoga begins with an effortless experience known as Self-Realization. Anybody can do it. Practice for a few days and witness positive changes within yourself.": "सहजयोग एक सहज अनुभव से शुरू होता है जिसे आत्मसाक्षात्कार कहा जाता है। कोई भी इसे कर सकता है। कुछ दिनों तक अभ्यास करें और अपने भीतर सकारात्मक बदलाव देखें।",
  "Unlock The Benefits Today": "आज ही इन लाभों को प्राप्त करें",
  "Once you start meditating regularly, you can reduce stress, improve memory, boost confidence, and attain higher spiritual awareness. Get started today!": "जब आप नियमित रूप से ध्यान करना शुरू करते हैं, तो आप तनाव को कम कर सकते हैं, स्मरणशक्ति में सुधार कर सकते हैं, आत्मविश्वास बढ़ा सकते हैं और उच्च आध्यात्मिक जागरूकता प्राप्त कर सकते हैं। आज ही शुरुआत करें!",
  "Learning About Peace Within": "आंतरिक शांति के बारे में सीखना",

  "The Kundalini": "कुंडलिनी",
  "Your inner energy, or Kundalini, is a soothing spiritual energy that lies dormant at the base of the spine. When awakened, it rises through the central channel, clearing and activating your chakras.": "आपकी आंतरिक ऊर्जा, या कुंडलिनी, एक सुखदायक आध्यात्मिक ऊर्जा है जो रीढ़ की हड्डी के आधार पर सुप्त अवस्था में रहती है। जब यह जागृत होती है, तो यह केंद्रीय नाड़ी के माध्यम से ऊपर उठती है, आपके चक्रों को शुद्ध और सक्रिय करती है।",

  "Energy Channels": "ऊर्जा नाड़ियाँ",
  "There are three main energy channels (nadis) in your body – left, center, and right. They correspond to your nervous system and connect your chakras, balancing your inner energy and well-being.": "आपके शरीर में तीन मुख्य ऊर्जा नाड़ियाँ (नाड़ी) होती हैं – बाईं, मध्य और दाईं। ये आपके तंत्रिका तंत्र से जुड़ी होती हैं और आपके चक्रों को जोड़ती हैं, जिससे आपकी आंतरिक ऊर्जा और स्वास्थ्य संतुलित रहता है।",

  "Chakras": "चक्र",
  "The Chakras (energy centers) control most aspects of our physical, mental, and spiritual lives. Difficulties in life can often be traced to imbalances in one or more chakras.": "चक्र (ऊर्जा केंद्र) हमारे शारीरिक, मानसिक और आध्यात्मिक जीवन के अधिकांश पहलुओं को नियंत्रित करते हैं। जीवन की कठिनाइयाँ अक्सर एक या अधिक चक्रों में असंतुलन से जुड़ी होती हैं।",
  "It helps you achieve thoughtless awareness": "यह आपको निष्कल्प जागरूकता प्राप्त करने में मदद करता है।",

  "Through Sahaja Yoga, you can achieve a state of meditation known as thoughtless awareness. In this state, you experience and enjoy the present moment without distractions. Your consciousness works in flow with your inner energy (Kundalini), bringing peace and balance.": "सहज योग के माध्यम से, आप ध्यान की एक अवस्था प्राप्त कर सकते हैं जिसे 'निष्कल्प जागरूकता' कहा जाता है। इस अवस्था में, आप बिना किसी विचलन के वर्तमान क्षण का अनुभव कर सकते हैं और उसका आनंद ले सकते हैं। आपकी चेतना आपकी आंतरिक ऊर्जा (कुंडलिनी) के प्रवाह में काम करती है, जिससे शांति और संतुलन प्राप्त होता है।",

  "THE SUBTLE SYSTEM": "सूक्ष्म प्रणाली",
  "The subtle system is the network of energy centers (chakras) and channels (nadis) along the central nervous system through which our Kundalini flows. Sahaja Yoga helps you learn to feel, understand and ultimately use your own subtle system to achieve Self-Realization. Get Self-Realization.": "सूक्ष्म प्रणाली ऊर्जा केंद्रों (चक्रों) और नाड़ियों का एक नेटवर्क है, जो हमारी केंद्रीय तंत्रिका प्रणाली के साथ चलता है और जिससे हमारी कुंडलिनी प्रवाहित होती है। सहज योग आपको अपनी सूक्ष्म प्रणाली को महसूस करना, समझना और अंततः उपयोग करना सिखाता है ताकि आप आत्म-साक्षात्कार प्राप्त कर सकें।",

  "CHAKRAS": "चक्र",
  "There are seven main chakras (energy centers) located along the spine. They are the fulcrums that control most aspects of our physical, mental and spiritual lives. Chakras are located at the sites of our main nerve plexuses. Often difficulties in life can be traced to imbalances or blockages in one or more chakras. Chakras are connected by nadis (or channels). When the Kundalini rises and nourishes the chakras, our body automatically becomes dynamic, creative and integrated": "हमारी रीढ़ की हड्डी के साथ सात प्रमुख चक्र (ऊर्जा केंद्र) स्थित होते हैं। ये चक्र हमारे शारीरिक, मानसिक और आध्यात्मिक जीवन के अधिकांश पहलुओं को नियंत्रित करते हैं। चक्र हमारे मुख्य तंत्रिका जाल पर स्थित होते हैं। जीवन में आने वाली कठिनाइयों का कारण अक्सर किसी एक या अधिक चक्रों में असंतुलन या रुकावट होता है। चक्र नाड़ियों (ऊर्जा मार्गों) से जुड़े होते हैं। जब कुंडलिनी जागृत होती है और चक्रों को पोषण देती है, तो हमारा शरीर स्वचालित रूप से अधिक सक्रिय, रचनात्मक और संतुलित हो जाता है।",
  "MOOLADHARA – INNOCENCE AND WISDOM": "मूलाधार – मासूमियत और ज्ञान",
  "The first chakra, Mooladhara, forms the foundation of your entire subtle energy system. It represents eternal and indestructible qualities within you. These qualities only manifest to their fullest potential when your Kundalini has been awakened.You know that innocence that a young child has? How they live in the moment, having wisdom and an innate dignity untainted by the influences of society? These child-like qualities are the essence of the Mooladhara. Balancing your Mooladhara will help you rediscover these qualities that we often lose as we get older. This chakra also gives us purpose and direction, as well as balance and harmony with nature.": "पहला चक्र, मूलाधार, आपकी संपूर्ण सूक्ष्म ऊर्जा प्रणाली की नींव बनाता है। यह आपके भीतर की शाश्वत और अविनाशी विशेषताओं का प्रतिनिधित्व करता है। ये विशेषताएँ तभी पूरी क्षमता से प्रकट होती हैं जब आपकी कुंडलिनी जागृत होती है। क्या आपको छोटे बच्चे की मासूमियत याद है? वे समाज के प्रभावों से अप्रभावित होकर गरिमा और ज्ञान के साथ वर्तमान क्षण में जीते हैं। यही मासूमियत मूलाधार चक्र का सार है। मूलाधार को संतुलित करने से आपको वे गुण फिर से प्राप्त करने में मदद मिलेगी जिन्हें हम बड़े होने पर खो देते हैं। यह चक्र हमें उद्देश्य और दिशा देता है, साथ ही हमें प्रकृति के साथ संतुलन और सामंजस्य बनाए रखने में मदद करता है।",

  "SWADISTHAN – CREATIVITY, SPONTANEITY": "स्वाधिष्ठान – सृजनशीलता, सहजता",
  "The second chakra, the Swadisthan, supplies energy for the grey cells in the brain. It is the center of action. Every time you think and act, you use the energy of the Swadhisthan. If you do too much (physically or mentally), it can get out of balance.": "दूसरा चक्र, स्वाधिष्ठान, मस्तिष्क की ग्रे कोशिकाओं को ऊर्जा प्रदान करता है। यह क्रिया का केंद्र है। जब भी आप सोचते और कार्य करते हैं, तो आप स्वाधिष्ठान की ऊर्जा का उपयोग करते हैं। यदि आप बहुत अधिक (शारीरिक या मानसिक रूप से) करते हैं, तो यह असंतुलित हो सकता है।",
  "The Swadisthan stimulates your creative instincts. Its qualities include idea generation, the appreciation of beauty, keen intellectual perception, pure knowledge and undistracted attention which is vital to achieving the thoughtless state in meditation.": "स्वाधिष्ठान आपकी सृजनात्मक प्रवृत्तियों को उत्तेजित करता है। इसकी विशेषताओं में विचार निर्माण, सौंदर्य की सराहना, तीव्र बौद्धिक धारणा, शुद्ध ज्ञान और ध्यान में निर्विचार स्थिति प्राप्त करने के लिए आवश्यक अविभाजित ध्यान शामिल है।",

  "NABHI–PEACE, CONTENTMENT": "नाभि–शांति, संतोष",
  "The third energy center, Nabhi, is responsible for digestive processes and metabolism. It works with the Swadisthan and Void as an integrated unit ensuring a harmonious physiologic environment in our body by controlling the abdominal organs. This chakra is intimately associated with your worldly desires and their satisfaction. A harmonious and balanced family life. Career success and status. Financial well-being. A balanced Nabhi represents your contentment and satisfaction with these material needs, and the foundation from which you can evolve to achieve higher goals. Other qualities of the Nabhi include nurturing, righteousness, peace and joy": "तिसरे ऊर्जा केंद्र, नाभी, पचन प्रक्रिया आणि चयापचय (metabolism) नियंत्रित करते. हे स्वाधिष्ठान आणि रिक्तस्थानासोबत (Void) एकात्मिकपणे कार्य करते, आपल्या शरीरातील पचनसंस्थेचे संतुलन राखते. हे चक्र आपल्या भौतिक इच्छांशी आणि त्यांच्या पूर्तीशी संबंधित आहे – संतुलित आणि आनंदी कौटुंबिक जीवन, यशस्वी करिअर आणि प्रतिष्ठा, आर्थिक स्थैर्य. संतुलित नाभी आपले समाधान आणि भौतिक गरजांवरील संतुष्टी दर्शवते, ज्यावर आधारित आपण उच्च आध्यात्मिक उद्दिष्टे गाठू शकतो. नाभीची इतर गुणधर्म म्हणजे पोषण, धर्मनिष्ठा, शांतता आणि आनंद.",

  "VOID - SELF-DISCIPLINE, SELF-GUIDANCE": "शून्य - आत्म-अनुशासन, आत्म-मार्गदर्शन",
  "The Void represents the ocean of unenlightened awareness within an individual’s knowledge, the gap in the central channel. It is filled with true knowledge as you receive your Kundalini awakening. The qualities of the Void include balance, righteousness, a sense of personal dignity, self-discipline, decisiveness, patience, thirst for truth and knowledge. Ultimately, the Void is associated with the principle of the guru: your own ability to guide yourself and others in spiritual evolution. The Void, along with your Nabhi and Swadisthan chakras, represent an integrated group. Together, they dictate the course of your evolution from your creation to your ultimate awareness of spirituality and your journey to Self-Realization.": "शून्य व्यक्ति के ज्ञान के भीतर अज्ञानी जागरूकता के सागर का प्रतिनिधित्व करता है, केंद्रीय चैनल में अंतराल। जब आप अपनी कुंडलिनी जागृति प्राप्त करते हैं तो यह सच्चे ज्ञान से भर जाता है। शून्य के गुणों में संतुलन, धार्मिकता, व्यक्तिगत गरिमा की भावना, आत्म-अनुशासन, निर्णायकता, धैर्य, सत्य और ज्ञान की प्यास शामिल हैं। अंततः, शून्य गुरु के सिद्धांत से जुड़ा हुआ है: आध्यात्मिक विकास में खुद को और दूसरों को मार्गदर्शन करने की आपकी अपनी क्षमता। शून्य, आपके नाभि और स्वाधिष्ठान चक्रों के साथ, एक एकीकृत समूह का प्रतिनिधित्व करते हैं। साथ में, वे आपके निर्माण से लेकर आध्यात्मिकता के बारे में आपकी अंतिम जागरूकता और आत्म-साक्षात्कार की आपकी यात्रा तक आपके विकास के मार्ग को निर्धारित करते हैं।",

  "ANAHAT (HEART) – LOVE, COMPASSION, SECURITY": "अनाहत (हृदय) – प्रेम, करुणा, सुरक्षा",
  "The fundamental quality of the Heart chakra is unconditional love – a love that is selfless and unattached. It is not necessarily the love for a partner, child or family. It can be love for any human being you interact with, perhaps even a stranger, that fills a few moments with joy. If you haven’t experienced that, it is not unusual – but it is a truly amazing feeling that you can experience all the time when your Heart chakra is in balance. The Heart chakra also opens up compassion, gracious behavior, joy and confidence. It also removes your fears and establishes a sense of security, as well as positive paternal and maternal relationships. A balanced Heart chakra first gets you to love yourself. Physically, the Heart chakra contributes to the health of your circulatory and respiratory systems. Physical problems in these systems can be improved through correcting an imbalance in the heart chakra. This chakra is also responsible for the creation and nourishment of antibodies that help us fight disease.": "हृदय चक्र का मूल गुण बिना शर्त वाला प्यार है - ऐसा प्यार जो निस्वार्थ और अनासक्त हो। यह जरूरी नहीं कि यह किसी साथी, बच्चे या परिवार के लिए प्यार हो। यह किसी भी इंसान के लिए प्यार हो सकता है, जिसके साथ आप बातचीत करते हैं, शायद किसी अजनबी के लिए भी, जो कुछ पलों को खुशी से भर देता है। अगर आपने ऐसा अनुभव नहीं किया है, तो यह असामान्य नहीं है - लेकिन यह वाकई एक अद्भुत एहसास है जिसे आप हर समय अनुभव कर सकते हैं जब आपका हृदय चक्र संतुलित होता है। हृदय चक्र करुणा, शालीन व्यवहार, खुशी और आत्मविश्वास को भी खोलता है। यह आपके डर को भी दूर करता है और सुरक्षा की भावना के साथ-साथ सकारात्मक पैतृक और मातृ संबंधों को भी स्थापित करता है। एक संतुलित हृदय चक्र सबसे पहले आपको खुद से प्यार करना सिखाता है। शारीरिक रूप से, हृदय चक्र आपके संचार और श्वसन तंत्र के स्वास्थ्य में योगदान देता है। हृदय चक्र में असंतुलन को ठीक करके इन प्रणालियों में शारीरिक समस्याओं को सुधारा जा सकता है। यह चक्र एंटीबॉडी के निर्माण और पोषण के लिए भी जिम्मेदार है जो हमें बीमारी से लड़ने में मदद करते हैं।",

  "VISHUDDHI – COMMUNICATION, DIPLOMACY, COLLECTIVENESS": "विशुद्धि – संचार, कूटनीति, सामूहिकता",
  "The Vishuddhi chakra controls your communication skills. If you know somebody who can say a few words that make everybody feel better in a hopeless situation, they probably have a balanced Vishuddhi. Or if you can defuse a tense argument while gaining respect from the opposing parties, you might have the diplomatic skills that are hallmarks of one. A person with a healthy Vishuddhi has a good sense of humor and is polite and pleasant. This energy center is essential to maintaining positive and healthy relationships with others.": "विशुद्धि चक्र आपके संचार कौशल को नियंत्रित करता है। यदि आप किसी ऐसे व्यक्ति को जानते हैं जो निराशाजनक स्थिति में कुछ ऐसे शब्द कह सकता है जिससे सभी को अच्छा महसूस हो, तो संभवतः उनके पास संतुलित विशुद्धि है। या यदि आप विरोधी पक्षों से सम्मान प्राप्त करते हुए तनावपूर्ण बहस को शांत कर सकते हैं, तो आपके पास कूटनीतिक कौशल हो सकता है जो एक व्यक्ति की पहचान है। स्वस्थ विशुद्धि वाले व्यक्ति में हास्य की अच्छी समझ होती है और वह विनम्र और खुशमिजाज होता है। यह ऊर्जा केंद्र दूसरों के साथ सकारात्मक और स्वस्थ संबंध बनाए रखने के लिए आवश्यक है।",

  "AGNYA – FORGIVENESS, MENTAL SILENCE": "आज्ञा – क्षमा, मानसिक मौन",
  "The essence of this chakra is forgiveness. When we don’t forgive, we hurt ourselves – by getting this chakra out of balance. A balanced Agnya chakra allows you to achieve thoughtless awareness, or mental silence, that is so essential to a rejuvenating meditation. The Agnya, sometimes referred to as the ‘third eye’, also keeps the ego (thinking, planning) and superego (memories, conditionings and emotions) in balance. It is the gateway to the Sahasrara chakra, which symbolizes the purest spiritual realm of existence.": "इस चक्र का सार क्षमा है। जब हम क्षमा नहीं करते, तो हम इस चक्र को असंतुलित करके खुद को चोट पहुँचाते हैं। एक संतुलित आज्ञा चक्र आपको विचारहीन जागरूकता या मानसिक मौन प्राप्त करने की अनुमति देता है, जो एक कायाकल्प करने वाले ध्यान के लिए बहुत आवश्यक है। आज्ञा, जिसे कभी-कभी 'तीसरी आँख' के रूप में भी जाना जाता है, अहंकार (सोच, योजना) और प्रति-अहंकार (यादें, शर्तें और भावनाएँ) को भी संतुलन में रखती है। यह सहस्रार चक्र का प्रवेश द्वार है, जो अस्तित्व के सबसे शुद्ध आध्यात्मिक क्षेत्र का प्रतीक है।",

  "SAHASRARA - INTEGRATION": "सहस्ररा - एकत्रीकरण",

  "The primary quality of the Sahasrara chakra is integration and a sense of oneness with all elements of the universe. It is through Sahasrara that we experience the connection to the all-pervading spiritual energy, to the absolute truth. Sahasrara represents our ultimate destination. We cannot fully understand the meaning and purpose of our lives until we are connected to the power that created us.": "सहस्रार चक्र का प्राथमिक गुण ब्रह्मांड के सभी तत्वों के साथ एकीकरण और एकता की भावना है। सहस्रार के माध्यम से ही हम सर्वव्यापी आध्यात्मिक ऊर्जा, परम सत्य से जुड़ाव का अनुभव करते हैं। सहस्रार हमारे अंतिम गंतव्य का प्रतिनिधित्व करता है। हम अपने जीवन के अर्थ और उद्देश्य को तब तक पूरी तरह से नहीं समझ सकते जब तक कि हम उस शक्ति से जुड़ नहीं जाते जिसने हमें बनाया है।"
}
